//Alert title
"<NAME_SUPPLY> Low" = "<NAME_SUPPLY> 低い";
"<NAME_SUPPLY> Very Low" = "<NAME_SUPPLY> 非常に低い";
"Replace <NAME_SUPPLY>" = "<NAME_SUPPLY> を交換してください";

//Alert description
HSD__75010__EventDescription = "トナーが残りわずかです。トナーの実際の残り寿命は変わる場合があります。印刷品質が許容できないレベルになった場合に備えて、交換を検討してください。サプライ品は今すぐ交換する必要はありません。";
HSD__75011__EventDescription = "ドラムが残りわずかです。ドラムの実際の残り寿命は変わる場合があります。印刷品質が許容できないレベルになった場合に備えて、交換を検討してください。サプライ品は今すぐ交換する必要はありません。";

HSD__75020__EventDescription = "トナーが残りわずかです。トナーの実際の残り寿命は変わる場合があります。印刷品質が許容できないレベルになった場合に備えて、交換を検討してください。印刷品質が許容できないレベルに達するまで、サプライ品は今すぐ交換する必要はありません。HP 製サプライ品が [ごくわずか] になると、そのサプライ品の HP プレミアム保護保証が終了します。";
HSD__75021__EventDescription = "ドラムが残りわずかです。ドラムの実際の残り寿命は変わる場合があります。印刷品質が許容できないレベルになった場合に備えて、交換を検討してください。印刷品質が許容できないレベルに達するまで、サプライ品は今すぐ交換する必要はありません。HP 製サプライ品が [ごくわずか] になると、そのサプライ品の HP プレミアム保護保証が終了します。";

HSD__75135__EventDescription = "トナーは推定の有効寿命に達しました。サプライ品に残っているマテリアルがある可能性がありますが、使用できません。";
HSD__75136__EventDescription = "ドラムは推定の有効寿命に達しました。サプライ品に残っているマテリアルがある可能性がありますが、使用できません。";

//Supply info
"Order Genuine HP Part:" = "HP 製の部品を注文:";

//APR
ApproxiamtePagesRemainingInfo = "推定残り印刷可能枚数 <APR>\n(概算のみ。印刷するドキュメントの種類などの条件によって異なります)";

//Return recycle
RecycleInfo = "回収およびリサイクル\nリサイクルのため HP 製サプライ品の HP への返送をお願いします。詳細については、HP の Web サイト http://www.hp.com/go/recycle をご参照ください。";

//Supply order info
OrderingInfo = "注文情報\nHP サプライ品は、インターネット (www.suresupply.com)、プリンタ ソフトウェアからのオンライン注文、または正規 HP 小売店へのお電話でご注文いただけます。\nHP 製サプライ品を今すぐ注文するには、このリンクをクリックしてください";

//Device link for device information
DeviceInfo = "このデバイスの詳細については、このリンクをクリックしてください";

//Thank customer, string
ThanksString = "電子メール クライアントがホット リンクをサポートしていない場合、適切なアドレスをお使いの Web ブラウザにコピーして貼り付けてください。\n\nHP 製品をご利用いただきありがとうございます。";

//Supply type
"Cartridge" = "カートリッジ";
"Toner" = "トナー";
HSDSupplyType9 = "ドラム";

//Supply Color Name
"cyan" = "シアン";
"magenta" = "マゼンタ";
"yellow" = "イエロー";

"black" = "黒";

"red" = "赤";
"green" = "緑";
"blue" = "青";

"lightcyan" = "ライトシアン";
"lightmagenta" = "ライトマゼンタ";

"orange" = "オレンジ";

"gray" = "グレー";
"lightgray" = "ライトグレー";
"darkgray" = "ダークグレー";

"photoblack" = "フォトブラック";
"matteblack" = "マットブラック";

"glossenhancer" = "グロスエンハンサー";

"violet" = "バイオレット";

"gold" = "ゴールド";
"silver" = "シルバー";
"bronze" = "ブロンズ";

"metallic" = "メタリックレッド";

"tricolor" = "3 色カラー";
"photo" = "写真";
"photogray" = "グレーフォト";

"Photo [PK]" = "写真";
